<template>
    <div>
      <h1>最新消息</h1>
        <main>
          <h1>2024年新制上路</h1>
          <p>
            從2024年元旦起，保險新規定將生效。壽險保單的保費將有所下降，尤其針對40歲男性的終身壽險，保費降幅可達10%到45%，預期會提高消費者對保障型商品的需求。
          </p>
        </main>
        <main>
          <h1>數位化與網路投保的增長</h1>
          <p>
            網路投保逐漸普及，金管會也對網路投保提出指引，提醒消費者注意相關撤銷權及查詢保險契約的便捷途徑。
          </p>
          <p>
            未來保險業的發展重點將放在提升客戶信任和透明度，利用科技創新和數據分析來增強服務質量，並進一步推動市場成長。
          </p>
        </main>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="scss" scoped>

</style>